var data = [
  {
      color: "#00c865",
      text: "C5-Text.png",
      title: "C5-Title.png",
      img: "01-1338284703-2119010.png",
      article: [
        {
            title: "交通住宿",
            subTitle: "紫金港报道必读<br>为爸妈提前找好下榻处",
            text: "<h3>从城站火车站到紫金港</h3>"
                + "<em>坐校车 ★★★★★</em>"
                + "<p>根据往年的经验，在报道期间会有学长组负责在城站接站哦，坐着舒服的校车，有问题可以向学长学姐们咨询，还能认识很多和你一届的新生，是不是很赞呢。由于政策变动，具体情况请仔细查阅邮寄资料。</p>"
                + "<em>坐校车 ★★★★★</em>"
                + "<p>根据往年的经验，在报道期间会有学长组负责在城站接站哦，坐着舒服的校车，有问题可以向学长学姐们咨询，还能认识很多和你一届的新生，是不是很赞呢。由于政策变动，具体情况请仔细查阅邮寄资料。</p>"
                + "<em>坐校车 ★★★★★</em>"
                + "<p>根据往年的经验，在报道期间会有学长组负责在城站接站哦，坐着舒服的校车，有问题可以向学长学姐们咨询，还能认识很多和你一届的新生，是不是很赞呢。由于政策变动，具体情况请仔细查阅邮寄资料。</p>"
                + "<em>坐校车 ★★★★★</em>"
                + "<p>根据往年的经验，在报道期间会有学长组负责在城站接站哦，坐着舒服的校车，有问题可以向学长学姐们咨询，还能认识很多和你一届的新生，是不是很赞呢。由于政策变动，具体情况请仔细查阅邮寄资料。</p>"
        },
        {
            title: "交通住宿",
            subTitle: "紫金港报道必读<br>为爸妈提前找好下榻处",
            text: "<h3>从城站火车站到紫金港</h3>"
                + "<em>坐校车 ★★★★★</em>"
                + "<p>根据往年的经验，在报道期间会有学长组负责在城站接站哦，坐着舒服的校车，有问题可以向学长学姐们咨询，还能认识很多和你一届的新生，是不是很赞呢。由于政策变动，具体情况请仔细查阅邮寄资料。</p>"
                + "<em>坐校车 ★★★★★</em>"
                + "<p>根据往年的经验，在报道期间会有学长组负责在城站接站哦，坐着舒服的校车，有问题可以向学长学姐们咨询，还能认识很多和你一届的新生，是不是很赞呢。由于政策变动，具体情况请仔细查阅邮寄资料。</p>"
                + "<em>坐校车 ★★★★★</em>"
                + "<p>根据往年的经验，在报道期间会有学长组负责在城站接站哦，坐着舒服的校车，有问题可以向学长学姐们咨询，还能认识很多和你一届的新生，是不是很赞呢。由于政策变动，具体情况请仔细查阅邮寄资料。</p>"
                + "<em>坐校车 ★★★★★</em>"
                + "<p>根据往年的经验，在报道期间会有学长组负责在城站接站哦，坐着舒服的校车，有问题可以向学长学姐们咨询，还能认识很多和你一届的新生，是不是很赞呢。由于政策变动，具体情况请仔细查阅邮寄资料。</p>"
        },
        {
            title: "交通住宿",
            subTitle: "紫金港报道必读<br>为爸妈提前找好下榻处",
            text: "<h3>从城站火车站到紫金港</h3>"
                + "<em>坐校车 ★★★★★</em>"
                + "<p>根据往年的经验，在报道期间会有学长组负责在城站接站哦，坐着舒服的校车，有问题可以向学长学姐们咨询，还能认识很多和你一届的新生，是不是很赞呢。由于政策变动，具体情况请仔细查阅邮寄资料。</p>"
                + "<em>坐校车 ★★★★★</em>"
                + "<p>根据往年的经验，在报道期间会有学长组负责在城站接站哦，坐着舒服的校车，有问题可以向学长学姐们咨询，还能认识很多和你一届的新生，是不是很赞呢。由于政策变动，具体情况请仔细查阅邮寄资料。</p>"
                + "<em>坐校车 ★★★★★</em>"
                + "<p>根据往年的经验，在报道期间会有学长组负责在城站接站哦，坐着舒服的校车，有问题可以向学长学姐们咨询，还能认识很多和你一届的新生，是不是很赞呢。由于政策变动，具体情况请仔细查阅邮寄资料。</p>"
                + "<em>坐校车 ★★★★★</em>"
                + "<p>根据往年的经验，在报道期间会有学长组负责在城站接站哦，坐着舒服的校车，有问题可以向学长学姐们咨询，还能认识很多和你一届的新生，是不是很赞呢。由于政策变动，具体情况请仔细查阅邮寄资料。</p>"
        },
        {
            title: "交通住宿",
            subTitle: "紫金港报道必读<br>为爸妈提前找好下榻处",
            text: "<h3>从城站火车站到紫金港</h3>"
                + "<em>坐校车 ★★★★★</em>"
                + "<p>根据往年的经验，在报道期间会有学长组负责在城站接站哦，坐着舒服的校车，有问题可以向学长学姐们咨询，还能认识很多和你一届的新生，是不是很赞呢。由于政策变动，具体情况请仔细查阅邮寄资料。</p>"
                + "<em>坐校车 ★★★★★</em>"
                + "<p>根据往年的经验，在报道期间会有学长组负责在城站接站哦，坐着舒服的校车，有问题可以向学长学姐们咨询，还能认识很多和你一届的新生，是不是很赞呢。由于政策变动，具体情况请仔细查阅邮寄资料。</p>"
                + "<em>坐校车 ★★★★★</em>"
                + "<p>根据往年的经验，在报道期间会有学长组负责在城站接站哦，坐着舒服的校车，有问题可以向学长学姐们咨询，还能认识很多和你一届的新生，是不是很赞呢。由于政策变动，具体情况请仔细查阅邮寄资料。</p>"
                + "<em>坐校车 ★★★★★</em>"
                + "<p>根据往年的经验，在报道期间会有学长组负责在城站接站哦，坐着舒服的校车，有问题可以向学长学姐们咨询，还能认识很多和你一届的新生，是不是很赞呢。由于政策变动，具体情况请仔细查阅邮寄资料。</p>"
        }
      ]
  }
];
